const data = [
   {
      id: 1,
      category:"education",
      year:"운양초등학교(1999 - 2010)",
      title:"기초 소양교육",
      desc: "안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다. 안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.",
      rage:"4.40/5"
   },
   {
      id: 2,
      category:"education",
      year:"장기중학교(2010 - 2013)",
      title:"기초 소양교육",
      desc: "안녕하세요 안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.",
      rage:"4.40/5"
   },
   {
      id: 3,
      category:"arbeit",
      year:"운양고등학교(2005 - 2012)",
      title:"기초 소양교육",
      desc: "기초를 배웁니다 안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.",
      rage:"4.40/5"
   },
   {
      id: 4,
      category:"arbeit",
      year:"000 고등대학초등학교(2014 - 2019)",
      title:"기초 소양교육",
      desc: "화이팅 안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.",
      rage:"4.40/5"
   },
   {
      id: 5,
      category:"freelancer",
      year:"000 고등대학초등학교(2004 - 2020)",
      title:"기초 소양교육",
      desc: "안녕하세요 안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.",
      rage:"4.40/5"
   },
   {
      id: 6,
      category:"freelancer",
      year:"000 고등대학초등학교(2016 - 2019)",
      title:"기초 소양교육",
      desc: "잘부탁드립니다 안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.",
      rage:"4.40/5"
   },
   {
      id: 7,
      category:"education",
      year:"이젠아카데미(2022 - 2023)",
      title:"여러가지 배움",
      desc: "안녕하세요 안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.",
      rage:"4.40/5"
   },
   {
      id: 8,
      category:"education",
      year:"000 고등대학초등학교(2017 - 2020)",
      title:"기초 소양교육",
      desc: "반갑습니다 안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.안녕하세요 반갑습니다 이젠아카데미에서 공부중입니다.",
      rage:"4.40/5"
   }

];

export default data;